[murder]
CrowAskForDetails0 = ¿Has notado a todos estos cuervos alrededor?
CrowAskForDetails1 = No paran de preguntarme detalles personales, ¡y nunca sé qué responder!

CrowsGotOn0 = ¿Te diste cuenta de que, repentinamente, hay muchos cuervos en este tren? Todos se subieron en la última parada.
CrowsGotOn1 = Hablando de eso, ¿en qué parada te subiste al tren?
CrowsGotOn2 = ...
CrowsGotOn3 = ... ¿A qué te refieres con que caíste del cielo?

CrowsAnnoy0 = Es muy difícil estar cómodo en este tren con todos estos cuervos abarrotando el lugar.
CrowsAnnoy1 = ¡No paran de entrevistarme sobre todo lo que hago!

ScientificEquation0 = No entiendo, ¿cómo es esto una ecuación científica de cualquier tipo?[br]Son sólo números y letras aleatorias, como las que se ven en un formulario en línea.

StayOut0 = Espera, no te acerques. He perdido mis lentes de contacto en algún sitio... ¡Por favor no camines por aquí![br]¡No puedo moverme de aquí tampoco, podría pisarlos yo mismo!
StayOut1 = Espero que nadie entre en la zona VIP y accidentalmente pise mis lentes de contacto...
PostMurder0 = Chica, solo necesitaba salir del trabajo para llegar a mi casa. No me apunte para ningún "gran asesinato misterioso".
PostMurder1 = Mi esposa me va a matar.

OwlHiddenRoom0 = Chica, esto es vida.[br]Nada es mejor que un buen [br]sauna caliente.
OwlHiddenRoom1 = Eh, ¿escuchaste [br]algún ruido que vino de afuera?
OwlHiddenRoom2 = Eh, al pico.[br] No quiero salir[br]al frío.

VictimRubberKnife0 = Sí, ¿ya puedo irme? Estoy un poco adolorido por fingir estar muerto por tanto tiempo.
VictimRubberKnife1 = Este Cuchillo de Goma también es un poquito incómodo.

suspect_sciowls0 = ...
suspect_sciowls1 = Es verdad.
suspect_sciowls2 = Estábamos sentados en el salón jugando cartas, ¡y nos estábamos divirtiendo mucho! ¡Todo el mundo disfrutaba de la paz y tranquilidad de los juegos de cartas!
suspect_sciowls3 = ... y Robin no dejaba de masticar con la boca abierta.
suspect_sciowls4 = En serio, ¿quién mastica con la boca abierta? Así que, lo apuñalamos con el cuchillo de goma, para conseguir un poco de paz y tranquilidad.
suspect_victim0 = Parece que has visto a través de mi farsa.
suspect_victim1 = Era mi turno de limpiar el Búho Express, y yo sólo decidí... Uhh... fingir mi muerte, con este cuchillo de goma.
suspect_victim2 = Pero todo este problema no vale la pena. Empezaré a limpiar ahora.

suspect_hatkid0 = De hecho, estoy bien.
suspect_hatkid1 = Ella sólo me metió un cuchillo de goma falso y me dijo que me hiciera el muerto.
suspect_victim_idle0 = Chica, hasta desperdicié una botella entera de ketchup para hacer que este asesinato se viera real...

[DeadBird]
prop0 = Hum, ¿quieres ese accesorio de película que se llevaron?
prop1 = ¿Eres de ese tipo de personas que vende objetos de películas en eBird?

intro0 = Uhh, hola. Soy un [name]Búho del Express[/name]. Lo que significa que sólo soy pasajero del [name]Búho Express[/name] que el [icon:conductor][name]Conductor[/name] dirige.
intro1 = Necesito viajar en el tren para llegar al trabajo, pero el [icon:conductor][name]Conductor[/name] hace paradas inesperadas todo el tiempo.
intro2 = No tengo idea de por qué estamos en un estudio de filmación. ¡Necesito estar en mi trabajo en 15 minutos!

guard0 = Uh, lo siento, el [icon:conductor][name]Conductor[/name] dijo que sólo las aves pueden pasar por aqui. Y específicamente dijo que ningún tipo de pingüino.
guard1 = No tengo idea del "porqué", solo soy un pasajero de su tren. Lo que sea que nos lleve de vuelta al tren más rápido.

feud0 = Realmente no entiendo la cosa entre el [name]Conductor[/name] y [icon:djgrooves][name]DJ Grooves[/name].
feud1 = Así como, ¿por qué un operador de tren y un chico disco quieren competir? Todos somos pájaros, ¿no? ¿No deberíamos cooperar?
feud2 = ... No sé, supongo que cooperar es un poco estúpido. Creo que sí. Sí... simplemente ignórame...

reception_desk0 = Quería hacerle una pregunta a este recepcionista, pero aún no me reconoce.
reception_desk1 = Uhh, pero ahora que he estado aquí durante tanto tiempo, sería incómodo empezar una conversación.
reception_desk2 = Realmente apesto al interactuar con otras aves.

[ExpressBand]
intro0 = ¡Hola! Somos la [name]Banda Express[/name], solo unos cuantos búhos que se juntaron para tocar música mientras estamos en el Búho Express del [icon:conductor][name]Conductor[/name]. 
intro1 = ¿Está bien si practicamos aquí? A cambio, si tienes alguna canción, ¡estaremos felices de tocar cualquier cosa que tengas en mente!

initial0 = ¿Quieres cambiar algunas canciones que escuchas en los capítulos, o quieres escucharnos practicar?
initial0_a = Cambiar Música
initial0_b = Reproducir una Canción
initial0_c = ¡Adiós!
listentomusic_generic0 = Muy bien, escucha esta. ¡Es una nueva canción en la que estamos trabajando!
listentomusic_bubblegum0 = Muy bien, limpien sus oídos. ¡Escuchamos esta en un lejano pueblo desértico![br]¡Suena como chicle! 
listentomusic_caverave0 = Muy bien, escucha esta. Es una nueva melodía en la que estamos trabajando.[br]Hará que realmente quieras una sopa de calabaza, ¡por alguna razón!
listentomusic_heatdusts0 = Muy bien, mira esta, directamente sacada del horno.[br]Es relajante. ¡Perfecta para largos viajes en auto!
listentomusic_foxmask0 = Muy bien, escucha esta, es bastante pegadiza.[br]Tiene un ambiente cálido, pero es un poco astuta, como un zorro. [br]¡Un poco espeluznante, también!
listentomusic_heatgusts0 = Muy bien, escucha bien, hemos estado trabajando en esta pista.[br]Vaya que se siente como un baile desértico.
listentomusic_moonswing0 = Muy bien, escucha, esta viene directamente desde la Luna.[br]¡La [name]Lazy Paw Gang[/name] de veras sabe como escribir un poco de Jazz-Swing salvaje!
listentomusic_electroswing0 = Ah, esta es una pieza favorita de nosotros los [name]Búhos del Express[/name].[br]Esta vez le hemos añadido algunos ritmos más "en la onda". ¿Qué te parece?
listentomusic_newadventure0 = Bien, probablemente hayas escuchado esta antes.[br]Es el tipo de canción perfecta para iniciar una aventura![br]¿A que no?

[trainrush]
calm0 = ¿Qué filmaremos[br]hoy? No hay paradas[br]el horario...
calm1 = ¿Acaso hoy cargamos [br]más explosivos de lo [br]normal?
calm2 = Espero que el doblaje de hoy [br]no se atrase...
rush0 = [scream]¡Estamos perdidos![/scream]
rush1 = [scream]¡Corre, niña![/scream]
rush2= [scream]¡¿Hay una b-bomba en el tren?![/scream]

[finale]
outside0 = ¿Por qué nos juzgan? 
outside01 = ¡Todas nuestras películas eran sanas escenas de acción!
outside1 = ¡Nunca he cometido un [br]crimen en mi vida!
outside2 = Hoy sí que voy a llegar tarde al trabajo...
inside0 = ¡No puedo pasar por ahí! [br]¡No soy un búho acrobático!
inside1 = [scream]¡Aaaaghhh![/scream]
attack0 = ¡Dame tu [br]boleto, quiero volver al final de la cola!